<section class="content-inner-4 section-wrapper-2">
    <div class="container">
        <div class="section-head text-center">
            <h2 class="title">Наша компания</h2>
            <p class="about-p">Свежеприготовленные обеды с доставкой на работу!</p>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <p>
                    С 2018 года мы сотрудничаем с компаниями, обеспечивая качественное питание для корпоративных клиентов. Понимая, как дорого стоит рабочее время, мы берем на себя приготовление и снабжение ваших сотрудников вкусной и проверенной едой. Помогаем сэкономить время и средства на  организации столовой, найме персонала и поиске точек питания. 
                </p>
            </div>
        </div>
        <div class="row mt-2 mb-4">
            <div class="col-lg-7 col-12">
                <h5 class="mb-4">Что вы получаете при оформлении <span class="text-primary">корпоративного питания</span>:</h5>
                <div class="mb-3">
                    <b class="fw-bold">1. Своевременную доставку</b> заказанных блюд, в назначенные дни, время и в нужном количестве. Для надежности у нас действует собственная курьерская служба.
                </div>
                <div class="mb-3">
                    <b class="fw-bold">2. Каждое блюдо помещается в индивидуальную упаковку,</b> пригодную для разогрева в СВЧ. Приборы для трапезы также идут в комплекте. Безопасные и качественные продукты. Готовим в день заказа из свежих ингредиентов.
                </div>
                <div class="mb-3">
                    <b class="fw-bold">3. Разнообразный ассортимент,</b> чтобы поддерживать здоровый образ жизни и продуктивность на рабочем месте.
                </div>
                <div class="mb-3">
                    <b class="fw-bold">4. Бесплатная дегустация понравившихся сетов.</b> Попробуйте интересующие или популярные блюда, чтобы определиться с меню.
                </div>
                <div class="mb-3">
                    <b class="fw-bold">5. Возможность определить формат оплаты,</b> количество позиций и расписание доставки. Всё прописываем в договоре.
                </div>
                <div class="mb-3">
                    <b class="fw-bold">6. Обновление меню,</b> которое не повторяется в течение 14 дней.
                </div>
                <div class="mb-3">
                    <b class="fw-bold">7. Оригинальные блюда</b> собственного производства. 
                </div>
            </div>
            <div class="col-lg-5 col-12">
                <div class="dz-media rounded-md">
                    <img src="/assets/images/delivery/back_01.jpg" alt="/">
                </div>
            </div>
        </div>
        <div class="row">
            <p>Гарантируем, что «БОРЩ» станет вашим надежным партнером в сфере организации корпоративного питания. Сосредоточьтесь на профессиональных задачах,  а мы позаботимся о вашей сытости и здоровье!</p>
        </div>
    </div>
    <img class="bg bg3 dz-move-down" src="/assets/images/about/back_01.png" alt="/">
</section>